{
	"screens": [
		{
			"img": "build/img/screens/screen-1.jpg",
			"title": "Крыша мира: <br />Даша Яструбицкая <br />об&nbsp;идеальном лете",
			"slides": [
				{
					"text": "<p>Где вы&nbsp;могли ее&nbsp;видеть? Лихо срезающей углы на&nbsp;велосипеде в&nbsp;переулках Плющихи, за&nbsp;завтраком в&nbsp;&laquo;Северянах&raquo;, на&nbsp;входе на&nbsp;ежегодное открытие летнего сезона в&nbsp;&laquo;Стрелке&raquo; или в&nbsp;stories у&nbsp;половины своей ленты инстаграма. Имя и&nbsp;заразительная улыбка Даши ассоциируются с&nbsp;самыми модными мероприятиями в&nbsp;Москве, которые она&nbsp;же и&nbsp;организует. А&nbsp;голос знаком по&nbsp;пятничному шоу &laquo;Серебряного дождя&raquo; &laquo;Культурный кот&raquo; о&nbsp;культурных феноменах, трендах и&nbsp;событиях в&nbsp;Москве и&nbsp;мире. Что это за&nbsp;феномены, из&nbsp;чего состоит идеальное лето и&nbsp;как не&nbsp;проспать самую веселую вечеринку в&nbsp;своей жизни, Даша рассказала в&nbsp;интервью ELLE. А&nbsp;заодно&nbsp;&mdash; опровергла стереотип о&nbsp;том, что анималистичный принт и&nbsp;минимализм&nbsp;&mdash; вещи несовместимые.</p>",
					"product": {
						"img": "build/img/glasses/RC885S.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;885S",
						"price": "27&nbsp;900&nbsp;р"
					}
				}
			]
		},
		{
			"img": "build/img/screens/screen-2.jpg",
			"slides": [
				{
					"title": "Про идеальный летний сценарий",
					"text": "<p>При нашем климате лето само по&nbsp;себе большая радость и&nbsp;маленькая жизнь. Я&nbsp;бы хотела провести все лето в&nbsp;Одессе. Как-то я&nbsp;жила там целый август и&nbsp;обещала когда-нибудь обязательно повторить. Или в&nbsp;Петербурге, например. Это сценарий из&nbsp;разряда нереализованных юношеских фантазий. Или где-нибудь на&nbsp;севере Италии, куда я&nbsp;никак не&nbsp;доберусь. Я&nbsp;перестала что-либо глобально и&nbsp;очень заранее планировать&nbsp;&mdash; каждый год сплошная импровизация. И&nbsp;пока такие импровизации выходят совсем неплохими.</p>",
					"product": {
						"img": "build/img/glasses/RC5070_020.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;5070",
						"price": "27&nbsp;900&nbsp;р"
					}
				},
				{
					"title": "Про главную покупку этого лета",
					"text": "<p>Это однозначно шелковые рубашки! Больше шелковых рубашек! Они идеально подходят для поездок на&nbsp;велосипеде, душного московского лета и&nbsp;бесконечных вечеринок в&nbsp;перерывах между футбольными матчами. Хорошую погоду в&nbsp;городе я&nbsp;люблю как минимум за&nbsp;то, что можно очень комфортно чувствовать себя как в&nbsp;футболке, так и&nbsp;в&nbsp;пиджаке поверх нижнего белья.</p>",
					"product": {
						"img": "build/img/glasses/RC1079_26X.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;1079",
						"price": "27&nbsp;900&nbsp;р"
					}
				}
			]
		},
		{
			"img": "build/img/screens/screen-3.jpg",
			"slides": [
				{
					"title": "Про любимое десятилетие в моде",
					"text": "<p>Сейчас я&nbsp;четко на&nbsp;волне 80-х. В&nbsp;этом контексте на&nbsp;улицах Парижа просто глаз радуется. Там полно таких&nbsp;же ностальгирующих, кто предпочитает носить все винтажное: рубашки, брюки, джинсы, кепки, принтованные футболки, бижутерию, сумки. Светская простота и&nbsp;модная расслабленность в&nbsp;духе стиля фильма Call me&nbsp;by&nbsp;your name. В&nbsp;Москве этого очень не&nbsp;хватает. Вокруг сплошь технокобры и&nbsp;комично выглядящие персонажи.</p>",
					"product": {
						"img": "build/img/glasses/RC5068_090.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;5068",
						"price": "27&nbsp;900&nbsp;р"
					}
				}
			]
		},
		{
			"img": "build/img/screens/screen-4.jpg",
			"slides": [
				{
					"title": "Про героев поколения",
					"text": "<p>Наша основная задача в&nbsp;&laquo;Культурном коте&raquo; (передаче на&nbsp;радио &laquo;Серебряный дождь&raquo;, в&nbsp;которой Даша является одной из&nbsp;ведущих)&nbsp;&mdash; донести до&nbsp;массового слушателя те&nbsp;идеи и&nbsp;смыслы, которые близки нам самим. Уже год, как мы&nbsp;выходим в&nbsp;эфир, и&nbsp;все больше людей пишут нам, что они именно от&nbsp;нас узнают о&nbsp;некоторых культурных событиях в&nbsp;России и&nbsp;мире. Гости передачи&nbsp;&mdash; это не&nbsp;всегда герои именно нашего поколения. Но&nbsp;именно эти люди до&nbsp;сих пор являются мощным двигателем культуры в&nbsp;стране. И&nbsp;чем больше слушателей с&nbsp;нашей помощью поймут, скажем, что слово &laquo;рейв&raquo; не&nbsp;равно фразе &laquo;тусовка наркоманов&raquo;, тем лучше.</p>",
					"product": {
						"img": "build/img/glasses/RC1079_01G.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;1079",
						"price": "27&nbsp;900&nbsp;р"
					}
				},
				{
					"title": "Про планы на лето",
					"text": "<p>Этим летом я&nbsp;решила: надо больше музыки и&nbsp;передвижений. В&nbsp;прошлом месяце я&nbsp;побывала на&nbsp;очень крутом фестивале We&nbsp;Love Green в&nbsp;Париже. Дальше&nbsp;&mdash; Берлин и&nbsp;концерт Beyonce, а&nbsp;в&nbsp;августе&nbsp;&mdash; музыкальный фестиваль Flow в&nbsp;Хельсинки. Где-то между обязательно рвану на&nbsp;Сицилию: хоть одна давняя мечта этим летом точно должна исполниться.</p>",
					"product": {
						"img": "build/img/glasses/RC5064_001.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;5064",
						"price": "27&nbsp;900&nbsp;р"
					}
				}
			]
		},
		{
			"img": "build/img/screens/screen-5.jpg",
			"slides": [
				{
					"title": "Про любимый летний аксессуар",
					"text": "<p>Я&nbsp;абсолютно искренне обожаю все существующие на&nbsp;свете виды солнцезащитных очков. Другое дело, что не&nbsp;все они мне идут. Сама чаще всего ношу очки круглой формы&nbsp;&mdash; это так по-рокерски! Когда-нибудь обязательно прикуплю себе пару винтажных, с&nbsp;массивной оправой, вензелями, позолотой&nbsp;&mdash; как у&nbsp;моей мамы в&nbsp;90-е. А&nbsp;пока уже несколько лет думаю насчет прозрачных линз в&nbsp;тонкой металлической оправе, как у&nbsp;Roberto Cavalli,&nbsp;&mdash; в&nbsp;них очень удобно ездить на&nbsp;велосипеде или мотоцикле. И&nbsp;черную оправу формы cat eye, как в&nbsp;съемке,&nbsp;&mdash; это&nbsp;же чистый секс. Надеваешь и&nbsp;становишься мечтой каждого парня, оставшегося в&nbsp;душе школьником.</p>",
					"product": {
						"img": "build/img/glasses/RC885S.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;885S",
						"price": "27&nbsp;900&nbsp;р"
					}
				}
			]
		},
		{
			"img": "build/img/screens/screen-6.jpg",
			"slides": [
				{
					"title": "Про культуру ночной жизни в Москве",
					"text": "Мы сами избаловали публику бесконечными вечеринками с самыми разными артистами. Люди стали «более лучше» одеваться, но та скорость, с которой все происходит, не дает им возможности научиться ценить то, что есть. Заплатить за билет на концерт считается почти моветоном. Вполне российская привычка — быстро привыкнуть к хорошему, но не успеть оценить его культурную ценность. Это можно сказать и про одежду, и про музыку. На «модного» артиста собирается толпа народу. На реально качественном и намного более важном с точки зрения ценности артисте — меньше. Средний возраст — молодежь. А я бы хотела, вот как на Bjork в Париже, чтобы парочки пенсионеров обнимались под любимую песню. Это культура отдыха, до которой мы пока не доросли.",
					"product": {
						"img": "build/img/glasses/RC5065_028.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;5064",
						"price": "27&nbsp;900&nbsp;р"
					}
				},
				{
					"title": "Про самую веселую вечеринку в жизни",
					"text": "<p>Одну из&nbsp;самых веселых вечеринок в&nbsp;своей жизни&nbsp;я, кажется, проспала. Ведь засыпала я&nbsp;на&nbsp;пирсе на&nbsp;одном берегу бухты, а&nbsp;проснулась уже на&nbsp;шезлонге закрытого пляжа одного очень дорогого отеля на&nbsp;другом. Не&nbsp;имею понятия, как я&nbsp;там оказалась. Но&nbsp;эту историю вспоминаю до&nbsp;сих пор.</p>",
					"product": {
						"img": "build/img/glasses/RC1100_56N.png",
						"name": "Roberto Cavalli sunglasses RC&nbsp;1100",
						"price": "27&nbsp;900&nbsp;р"
					}
				}
			]
		}
	],
	"footer": [
		{
			"title": "photo",
			"text": "Эмми Америка"
		},
		{
			"title": "style",
			"text": "Анастасия Клычкова"
		},
		{
			"title": "mua & hair",
			"text": "Ольга Чарандаева"
		},
		{
			"title": "total look",
			"text": "roberto cavalli"
		}
	],
	"text": {
		"soc": "расскажите о нас друзьям"
	}
}